---
kind: enumMember
id: F:Autodesk.Revit.UI.PostableCommand.Door
enum: Autodesk.Revit.UI.PostableCommand
zh: 门
source: html/f6ccdc1b-6ac3-9c49-d0bb-8a7d1877eab0.htm
---
# Autodesk.Revit.UI.PostableCommand.Door

**中文**: 门

Adds doors to the building model.